
/* Class = "NSButtonCell"; title = "Eigenen Status veröffentlichen"; ObjectID = "262"; */
"262.title" = "Eigenen Status veröffentlichen";

/* Class = "NSButtonCell"; title = "UDP benutzen"; ObjectID = "263"; */
"263.title" = "UDP benutzen";

/* Class = "NSButtonCell"; title = "SIP-Proxy:"; ObjectID = "264"; */
"264.title" = "SIP-Proxy:";

/* Class = "NSTextFieldCell"; title = "Verbindung:"; ObjectID = "266"; */
"266.title" = "Verbindung:";

/* Class = "NSTextFieldCell"; title = "Benutzername für Autorisierung:"; ObjectID = "267"; */
"267.title" = "Benutzername für Autorisierung:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "268"; */
"268.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "Domain für Autorisierung:"; ObjectID = "269"; */
"269.title" = "Domain für Autorisierung:";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "272"; */
"272.title" = "Passwort:";

/* Class = "NSTextFieldCell"; title = "Bildschirmname:"; ObjectID = "273"; */
"273.title" = "Bildschirmname:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "276"; */
"276.title" = "Server:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
